export const doctorSpecialties = [
  {
    value: 'Терапевт',
    label: 'Терапевт'
  },
  {
    value: 'Педіатр',
    label: 'Педіатр'
  },
  {
    value: 'Хірург',
    label: 'Хірург'
  },
  {
    value: 'Офтальмолог',
    label: 'Офтальмолог'
  },
  {
    value: 'Стоматолог',
    label: 'Стоматолог'
  },
  {
    value: 'Кардіолог',
    label: 'Кардіолог'
  },
  {
    value: 'Невролог',
    label: 'Невролог'
  },
  {
    value: 'Дерматолог',
    label: 'Дерматолог'
  },
  {
    value: 'Отоларинголог',
    label: 'Отоларинголог'
  },
  {
    value: 'Ендокринолог',
    label: 'Ендокринолог'
  },
  {
    value: 'Гастроентеролог',
    label: 'Гастроентеролог'
  },
  {
    value: 'Уролог',
    label: 'Уролог'
  },
  {
    value: 'Гінеколог',
    label: 'Гінеколог'
  },
  {
    value: 'Андролог',
    label: 'Андролог'
  },
  {
    value: 'Психіатр',
    label: 'Психіатр'
  },
  {
    value: 'Психотерапевт',
    label: 'Психотерапевт'
  },
  {
    value: 'Інфекціоніст',
    label: 'Інфекціоніст'
  },
  {
    value: 'Ревматолог',
    label: 'Ревматолог'
  },
  {
    value: 'Травматолог-ортопед',
    label: 'Травматолог-ортопед'
  },
  {
    value: 'Алерголог-імунолог',
    label: 'Алерголог-імунолог'
  }
]
